/* Alice and Bob are typing… */
"%1$@ and %2$@ are typing…" = "%1$@ e %2$@ stanno digitando…";

/* Alice, Bob and Charlie are typing… */
"%1$@, %2$@ and %3$@ are typing…" = "%1$@, %2$@ e %3$@ stanno digitando…";

/* Alice, Bob, Charlie and 3 others are typing… */
"%1$@, %2$@, %3$@ and %4$@ others are typing…" = "%1$@, %2$@, %3$@ ed %4$@ altri utenti stanno digitando…";

/* Alice, Bob, Charlie and 1 other is typing… */
"%1$@, %2$@, %3$@ and 1 other is typing…" = "%1$@, %2$@, %3$@ ed un altro utente stanno digitando…";

/* Alice and Bob will receive invitations */
"%@ and %@ will receive invitations" = "%1$@ and %2$@ will receive invitations";

/* No comment provided by engineer. */
"%@ invitation" = "%@ invito";

/* '%@' is the name of a user */
"%@ is out of office" = "%@ is out of office";

/* '%@' is the name of a user */
"%@ is out of office today" = "%@ is out of office today";

/* Alice is typing… */
"%@ is typing…" = "%@ is typing…";

/* {app name} is not installed */
"%@ not installed" = "%@ non installato";

/* {app name} version not supported */
"%@ version not supported" = "Versione di %@ non supportata";

/* Alice will receive an invitation */
"%@ will receive an invitation" = "%@ will receive an invitation";

/* Alice, Bob and Charlie will receive invitations */
"%@, %@ and %@ will receive invitations" = "%1$@, %2$@ and %3$@ will receive invitations";

/* Alice, Bob, Charlie and 3 others will receive invitations */
"%@, %@, %@ and %ld others will receive invitations" = "%1$@, %2$@, %3$@ and %4$ld others will receive invitations";

/* Alice, Bob, Charlie and 1 other will receive invitations */
"%@, %@, %@ and 1 other will receive invitations" = "%1$@, %2$@, %3$@ and 1 other will receive invitations";

/* No comment provided by engineer. */
"%d days ago" = "%d giorni fa";

/* No comment provided by engineer. */
"%d hours ago" = "%d ore fa";

/* No comment provided by engineer. */
"%d minutes ago" = "%d minuti fa";

/* Number of options in a poll */
"%d options" = "%d options";

/* Replies in a thread */
"%d replies" = "%d replies";

/* Votes in a poll */
"%d votes" = "%d voti";

/* '5 active bots' in this conversation */
"%ld active bots" = "%ld active bots";

/* No comment provided by engineer. */
"%ld notifications" = "%ld notifications";

/* No comment provided by engineer. */
"%ld participants" = "%ld partecipanti";

/* No comment provided by engineer. */
"%ld participants in this call" = "%ld participants in this call";

/* Replies in a thread */
"%ld replies" = "%ld replies";

/* No comment provided by engineer. */
"'Do not disturb' user status is ignored for important conversations" = "'Do not disturb' user status is ignored for important conversations";

/* No comment provided by engineer. */
"1 day" = "1 giorno";

/* No comment provided by engineer. */
"1 hour" = "1 ora";

/* No comment provided by engineer. */
"1 week" = "1 settimana";

/* First step in scanning QR code instructions */
"1. Access your server in a web browser" = "1. Access your server in a web browser";

/* No comment provided by engineer. */
"15 minutes" = "15 minuti";

/* Second step in scanning QR code instructions */
"2. Go to Settings > Security > Create new app password" = "2. Go to Settings > Security > Create new app password";

/* Message is pinned 24 hours */
"24 hours" = "24 hours";

/* Third step in scanning QR code instructions */
"3. Scan the QR code shown there" = "3. Scan the QR code shown there";

/* Message is pinned 30 days */
"30 days" = "30 days";

/* No comment provided by engineer. */
"30 minutes" = "30 minuti";

/* No comment provided by engineer. */
"4 hours" = "4 ore";

/* No comment provided by engineer. */
"4 weeks" = "4 settimane";

/* Message is pinned 7 days */
"7 days" = "7 days";

/* No comment provided by engineer. */
"8 hours" = "8 ore";

/* No comment provided by engineer. */
"@-mentions only" = "Solo menzioni @";

/* No comment provided by engineer. */
"[Unknown username]" = "[Nome utente sconosciuto]";

/* No comment provided by engineer. */
"About" = "Informazioni";

/* No comment provided by engineer. */
"Absence" = "Absence";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Account" = "Account";

/* No comment provided by engineer. */
"Account already added" = "Account già aggiunto";

/* No comment provided by engineer. */
"Account not configured" = "Account non configurato";

/* No comment provided by engineer. */
"Account not found" = "Account not found";

/* No comment provided by engineer. */
"Accounts" = "Account";

/* No comment provided by engineer. */
"Accuracy" = "Precisione";

/* No comment provided by engineer. */
"Add (%lu)" = "Aggiungi (%lu)";

/* No comment provided by engineer. */
"Add account" = "Aggiungi account";

/* No comment provided by engineer. */
"Add an internal note about this ban" = "Add an internal note about this ban";

/* No comment provided by engineer. */
"Add answer" = "Aggiungi la risposta";

/* No comment provided by engineer. */
"Add attendees" = "Add attendees";

/* No comment provided by engineer. */
"Add participants" = "Aggiungi partecipanti";

/* No comment provided by engineer. */
"Add reaction" = "Aggiungi la reazione";

/* No comment provided by engineer. */
"Add to favorites" = "Aggiungi ai preferiti";

/* No comment provided by engineer. */
"Added note to self" = "Added note to self";

/* No comment provided by engineer. */
"Adding a mention will only notify users that did not read the message yet" = "Adding a mention will only notify users that did not read the message yet";

/* No comment provided by engineer. */
"Address" = "Indirizzo";

/* No comment provided by engineer. */
"Advanced" = "Avanzate";

/* No comment provided by engineer. */
"AirPlay button" = "Pulsante AirPlay";

/* No comment provided by engineer. */
"All messages" = "Tutti i messaggi";

/* No comment provided by engineer. */
"All messages were deleted" = "Tutti i messaggi sono stati eliminati";

/* No comment provided by engineer. */
"All notifications are muted" = "Tutte le notifiche sono silenziate";

/* No comment provided by engineer. */
"Allow guests to join this conversation via link" = "Allow guests to join this conversation via link";

/* '@all' should not be translated */
"Allow participants to mention @all" = "Allow participants to mention @all";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "Consente di collegarsi senza pin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "Consentito";

/* No comment provided by engineer. */
"Alphabetical order" = "Ordine alfabetico";

/* Sort conversations alphabetically */
"Alphabetically" = "Alphabetically";

/* No comment provided by engineer. */
"Also open to guest app users" = "Apri anche agli utenti dell'applicazione ospite";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and %ld more participants" = "An administrator added you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator added you and {user0}" = "An administrator added you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and %ld more participants" = "An administrator added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator added {user0} and {user1}" = "An administrator added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and %ld more participants from moderators" = "An administrator demoted you and %ld more participants from moderators";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator demoted you and {user0} from moderators" = "An administrator demoted you and {user0} from moderators";

/* No comment provided by engineer. */
"An administrator demoted you from moderator" = "An administrator demoted you from moderator";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and %ld more participants from moderators" = "An administrator demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator demoted {user0} and {user1} from moderators" = "An administrator demoted {user0} and {user1} from moderators";

/* No comment provided by engineer. */
"An administrator demoted {user} from moderator" = "An administrator demoted {user} from moderator";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and %ld more participants to moderators" = "An administrator promoted you and %ld more participants to moderators";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator promoted you and {user0} to moderators" = "An administrator promoted you and {user0} to moderators";

/* No comment provided by engineer. */
"An administrator promoted you to moderator" = "An administrator promoted you to moderator";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and %ld more participants to moderators" = "An administrator promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator promoted {user0} and {user1} to moderators" = "An administrator promoted {user0} and {user1} to moderators";

/* No comment provided by engineer. */
"An administrator promoted {user} to moderator" = "An administrator promoted {user} to moderator";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and %ld more participants" = "An administrator removed you and %ld more participants";

/* Please put {user0} placeholder in the correct position on the translated text but do not translate it */
"An administrator removed you and {user0}" = "An administrator removed you and {user0}";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and %ld more participants" = "An administrator removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"An administrator removed {user0} and {user1}" = "An administrator removed {user0} and {user1}";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Si è verificato un errore durante la modifica delle impostazioni per la privacy";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Si è verificato un errore durante la modifica dell'impostazione dello stato di lettura";

/* No comment provided by engineer. */
"An error occurred changing typing privacy setting" = "An error occurred changing typing privacy setting";

/* No comment provided by engineer. */
"An error occurred downloading the picture" = "An error occurred downloading the picture";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Si è verificato un errore durante la rimozione dell'immagine del profilo";

/* No comment provided by engineer. */
"An error occurred setting address" = "Si è verificato un errore durante l'impostazione dell'indirizzo";

/* No comment provided by engineer. */
"An error occurred setting email address" = "Si è verificato un errore durante l'impostazione dell'indirizzo email";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Si è verificato un errore durante l'impostazione del numero di telefono";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Si è verificato un errore durante l'impostazione dell'immagine del profilo";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Si è verificato un errore durante l'impostazione dell'account Twitter";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Si è verificato un errore durante l'impostazione del nome utente";

/* No comment provided by engineer. */
"An error occurred setting website" = "Si è verificato un errore durante l'impostazione del sito web";

/* No comment provided by engineer. */
"An error occurred trying to translate message" = "An error occurred trying to translate message";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "Si è verificato un errore durante l'aggiunta di %@ alla stanza";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to a message" = "An error occurred while adding a reaction to a message";

/* No comment provided by engineer. */
"An error occurred while adding note" = "An error occurred while adding note";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Si è verificato un errore durante la cancellazione del messaggio di stato";

/* No comment provided by engineer. */
"An error occurred while creating poll draft" = "An error occurred while creating poll draft";

/* No comment provided by engineer. */
"An error occurred while creating the meeting" = "An error occurred while creating the meeting";

/* No comment provided by engineer. */
"An error occurred while creating the poll" = "An error occurred while creating the poll";

/* No comment provided by engineer. */
"An error occurred while creating the thread" = "An error occurred while creating the thread";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "Si è verificato un errore durante l'eliminazione del messaggio";

/* No comment provided by engineer. */
"An error occurred while deleting the poll draft" = "An error occurred while deleting the poll draft";

/* No comment provided by engineer. */
"An error occurred while disabling absence" = "An error occurred while disabling absence";

/* No comment provided by engineer. */
"An error occurred while editing the poll" = "An error occurred while editing the poll";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "Si è verificato un errore durante l'apertura del file %@";

/* No comment provided by engineer. */
"An error occurred while pinning the message" = "An error occurred while pinning the message";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from a message" = "An error occurred while removing a reaction from a message";

/* No comment provided by engineer. */
"An error occurred while removing the avatar" = "An error occurred while removing the avatar";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "Si è verificato un errore durante l'invio del messaggio";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "Si è verificato un errore durante l'impostazione di \(formattedPhoneNumber) come numero di telefono";

/* No comment provided by engineer. */
"An error occurred while setting absence" = "An error occurred while setting absence";

/* No comment provided by engineer. */
"An error occurred while setting description" = "An error occurred while setting description";

/* No comment provided by engineer. */
"An error occurred while setting online status" = "An error occurred while setting online status";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "Si è verificato un errore durante l'impostazione del numero di telefono";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "Si è verificato un errore durante l'impostazione del messaggio di stato";

/* No comment provided by engineer. */
"An error occurred while setting the avatar" = "An error occurred while setting the avatar";

/* No comment provided by engineer. */
"An error occurred while setting user status" = "An error occurred while setting user status";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "Si è verificato un errore durante la condivisione del file";

/* No comment provided by engineer. */
"An error occurred while starting a new group conversation" = "An error occurred while starting a new group conversation";

/* No comment provided by engineer. */
"An error occurred while testing push notifications" = "An error occurred while testing push notifications";

/* No comment provided by engineer. */
"An error occurred while unpinning the message" = "An error occurred while unpinning the message";

/* No comment provided by engineer. */
"an hour" = "un'ora";

/* No comment provided by engineer. */
"Anonymous poll" = "Anonymous poll";

/* No comment provided by engineer. */
"Answer" = "Risposta";

/* No comment provided by engineer. */
"Answers" = "Risposte";

/* No comment provided by engineer. */
"App" = "Applicazione";

/* No comment provided by engineer. */
"App is outdated" = "App is outdated";

/* No comment provided by engineer. */
"Appear offline" = "Mostrati non in linea";

/* No comment provided by engineer. */
"Archive conversation" = "Archive conversation";

/* No comment provided by engineer. */
"Archived conversations" = "Archived conversations";

/* No comment provided by engineer. */
"Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list." = "Archived conversations are hidden from the conversation list by default. They will only be shown when you open archived conversations list.";

/* No comment provided by engineer. */
"Ask a question" = "Fai una domanda";

/* No comment provided by engineer. */
"Attachments allowed?" = "Attachments allowed?";

/* No comment provided by engineer. */
"Attendees" = "Attendees";

/* Join a call in audio only mode */
"Audio only" = "Audio only";

/* No comment provided by engineer. */
"Audio options" = "Audio options";

/* No comment provided by engineer. */
"Audio, video and screen shares" = "Audio, video and screen shares";

/* No comment provided by engineer. */
"Audios" = "Audio";

/* No comment provided by engineer. */
"Away" = "Assente";

/* No comment provided by engineer. */
"Back to conversations" = "Back to conversations";

/* Ban a user/guest */
"Ban" = "Ban";

/* e.g. Ban John Doe */
"Ban %@" = "Ban %@";

/* No comment provided by engineer. */
"Ban participant" = "Ban participant";

/* Date and time of ban creation */
"Banned by:" = "Banned by:";

/* No comment provided by engineer. */
"Banned users and guests" = "Banned users and guests";

/* Bold text */
"Bold" = "Bold";

/* No comment provided by engineer. */
"bot" = "bot";

/* No comment provided by engineer. */
"Bots" = "Bots";

/* No comment provided by engineer. */
"Browse log files" = "Browse log files";

/* No comment provided by engineer. */
"Browse poll drafts" = "Browse poll drafts";

/* No comment provided by engineer. */
"Busy" = "Occupato";

/* Sort conversations by recent activity */
"By activity" = "By activity";

/* No comment provided by engineer. */
"Cached files" = "Cached files";

/* No comment provided by engineer. */
"Cached images" = "Cached images";

/* No comment provided by engineer. */
"Calendar" = "Calendario";

/* No comment provided by engineer. */
"Call notification sent" = "Call notification sent";

/* No comment provided by engineer. */
"Call options" = "Call options";

/* No comment provided by engineer. */
"Call recording enabled?" = "Call recording enabled?";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Call recording failed. Please contact your administrator";

/* No comment provided by engineer. */
"Call recording is starting" = "Call recording is starting";

/* No comment provided by engineer. */
"Call recording started" = "Call recording started";

/* No comment provided by engineer. */
"Call recording stopped" = "Call recording stopped";

/* No comment provided by engineer. */
"Call without notification" = "Call without notification";

/* No comment provided by engineer. */
"Calling is currently not supported because end-to-end-encryption is enabled on the server" = "Calling is currently not supported because end-to-end-encryption is enabled on the server";

/* No comment provided by engineer. */
"CallKit supported?" = "CallKit supported?";

/* No comment provided by engineer. */
"Calls" = "Chiamate";

/* No comment provided by engineer. */
"Calls enabled?" = "Calls enabled?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Calls from an old account were received.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Calls from old accounts";

/* No comment provided by engineer. */
"Camera" = "Fotocamera";

/* No comment provided by engineer. */
"Camera access" = "Camera access";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "L'accesso alla fotocamera non è consentito. Controlla le tue impostazioni.";

/* No comment provided by engineer. */
"Camera disabled" = "Camera disabilitata";

/* No comment provided by engineer. */
"Camera enabled" = "Camera abilitata";

/* No comment provided by engineer. */
"Can create conversations?" = "Can create conversations?";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Chiamata annullata da un altro account";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Cannot share to conversation";

/* No comment provided by engineer. */
"Capabilities" = "Capacità";

/* No comment provided by engineer. */
"Change password" = "Cambia password";

/* No comment provided by engineer. */
"Change your vote" = "Change your vote";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat messages" = "Messaggi di chat";

/* No comment provided by engineer. */
"Clear cache" = "Svuota cache";

/* No comment provided by engineer. */
"Clear cached chat messages" = "Clear cached chat messages";

/* No comment provided by engineer. */
"Clear reminder" = "Clear reminder";

/* No comment provided by engineer. */
"Clear status message" = "Cancella il messaggio di stato";

/* No comment provided by engineer. */
"Clear status message after" = "Cancella il messaggio di stato dopo";

/* No comment provided by engineer. */
"Close" = "Chiudi";

/* Code block */
"Code" = "Code";

/* No comment provided by engineer. */
"Configuration" = "Configurazione";

/* No comment provided by engineer. */
"Configure your next absence period" = "Configure your next absence period";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Confirm and hide warning";

/* No comment provided by engineer. */
"Connecting to %@ …" = "Connessione a %@…";

/* No comment provided by engineer. */
"Connecting to the call …" = "Connessione alla chiamata…";

/* No comment provided by engineer. */
"Contact access" = "Contact access";

/* No comment provided by engineer. */
"Contact access has been denied" = "L'accesso ai contatti è stato negato";

/* No comment provided by engineer. */
"Contacts" = "Contatti";

/* No comment provided by engineer. */
"Conversation creation failed" = "Conversation creation failed";

/* No comment provided by engineer. */
"Conversation details" = "Conversation details";

/* No comment provided by engineer. */
"Conversation name" = "Nome della conversazione";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Il nome della conversazione non può essere vuoto";

/* No comment provided by engineer. */
"Conversation not found" = "Conversazione non trovata";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Conversazione non trovata o non partecipata";

/* No comment provided by engineer. */
"Conversation participants" = "Conversation participants";

/* No comment provided by engineer. */
"Conversation password has been removed" = "Conversation password has been removed";

/* No comment provided by engineer. */
"Conversation password has been saved" = "Conversation password has been saved";

/* No comment provided by engineer. */
"Conversation settings" = "Impostazioni conversazione";

/* No comment provided by engineer. */
"Conversations" = "Conversazioni";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Copy message link" = "Copy message link";

/* No comment provided by engineer. */
"Copy message selection" = "Copy message selection";

/* No comment provided by engineer. */
"Could not access camera" = "Impossibile accedere alla fotocamera";

/* No comment provided by engineer. */
"Could not access microphone" = "Impossibile accedere al microfono";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Could not access speech recognition";

/* No comment provided by engineer. */
"Could not access your location" = "Impossibile accedere alla tua posizione";

/* No comment provided by engineer. */
"Could not add participant" = "Impossibile aggiungere il partecipante";

/* No comment provided by engineer. */
"Could not ban participant" = "Could not ban participant";

/* No comment provided by engineer. */
"Could not change archived conversation setting" = "Could not change archived conversation setting";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Impossibile modificare l'impostazione delle notifiche di chiamata";

/* No comment provided by engineer. */
"Could not change important conversation setting" = "Could not change important conversation setting";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Could not change listable scope of the conversation";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Impossibile cambiare lo stato d'ingresso della conversazione";

/* No comment provided by engineer. */
"Could not change mention permissions of the conversation" = "Could not change mention permissions of the conversation";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Impossibile cambiare i permessi di moderazione per il partecipante";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Impossibile modificare l'impostazione di notifica";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Impossibile modificare l'impostazione di protezione password";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Could not change read-only state of the conversation";

/* No comment provided by engineer. */
"Could not change sensitive conversation setting" = "Could not change sensitive conversation setting";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Impossibile cambiare i permessi di condivisione della conversazione";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Impossibile cambiare lo stato del SIP della conversazione";

/* No comment provided by engineer. */
"Could not clear chat history" = "Impossibile svuotare la cronologia della chat";

/* No comment provided by engineer. */
"Could not clear status message" = "Impossibile cancellare il messaggio di stato";

/* No comment provided by engineer. */
"Could not create meeting" = "Could not create meeting";

/* No comment provided by engineer. */
"Could not delete conversation" = "Impossibile eliminare la conversazione";

/* No comment provided by engineer. */
"Could not disable absence" = "Could not disable absence";

/* No comment provided by engineer. */
"Could not get available languages" = "Could not get available languages";

/* No comment provided by engineer. */
"Could not join %@ call" = "Impossibile partecipare alla chiamata %@";

/* No comment provided by engineer. */
"Could not join call with %@" = "Impossibile partecipare alla chiamata con %@";

/* No comment provided by engineer. */
"Could not join conversation" = "Could not join conversation";

/* No comment provided by engineer. */
"Could not leave conversation" = "Impossibile lasciare la conversazione";

/* No comment provided by engineer. */
"Could not login with QR code" = "Could not login with QR code";

/* No comment provided by engineer. */
"Could not prepare upload folder" = "Could not prepare upload folder";

/* No comment provided by engineer. */
"Could not remove participant" = "Impossibile rimuovere il partecipante";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Impossibile rinominare la conversazione";

/* No comment provided by engineer. */
"Could not resend email invitations" = "Impossibile rispedire gli inviti via email";

/* No comment provided by engineer. */
"Could not send call notification" = "Could not send call notification";

/* No comment provided by engineer. */
"Could not send the message" = "Impossibile inviare il messaggio";

/* No comment provided by engineer. */
"Could not set absence" = "Could not set absence";

/* No comment provided by engineer. */
"Could not set conversation name" = "Impossibile impostare il nome della conversazione";

/* No comment provided by engineer. */
"Could not set message expiration time" = "Could not set message expiration time";

/* No comment provided by engineer. */
"Could not set online status" = "Could not set online status";

/* No comment provided by engineer. */
"Could not set phone number" = "Impossibile impostare il numero di telefono";

/* No comment provided by engineer. */
"Could not set status message" = "Impossibile impostare il messaggio di stato";

/* No comment provided by engineer. */
"Could not share file" = "Impossibile condividere il file";

/* No comment provided by engineer. */
"Could not start group conversation" = "Could not start group conversation";

/* No comment provided by engineer. */
"Create" = "Crea";

/* No comment provided by engineer. */
"Create a new conversation" = "Crea una nuova conversazione";

/* No comment provided by engineer. */
"Create a thread" = "Create a thread";

/* No comment provided by engineer. */
"Create or join a conversation" = "Create or join a conversation";

/* No comment provided by engineer. */
"Create poll" = "Crea sondaggio";

/* No comment provided by engineer. */
"Creating poll draft failed" = "Creating poll draft failed";

/* No comment provided by engineer. */
"Creating poll failed" = "Creating poll failed";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Le credenziali di questo account non erano più valide";

/* Custom message expiration */
"Custom" = "Personalizzato";

/* name of a moderator who banned a participant */
"Date:" = "Date:";

/* No comment provided by engineer. */
"days" = "giorni";

/* No comment provided by engineer. */
"Deck cards" = "Deck cards";

/* No comment provided by engineer. */
"Default" = "Predefinita";

/* No comment provided by engineer. */
"Delete" = "Elimina";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Elimina tutto";

/* No comment provided by engineer. */
"Delete all messages" = "Elimina tutti i messaggi";

/* No comment provided by engineer. */
"Delete conversation" = "Elimina conversazione";

/* Delete a conversation right now without waiting for auto-deletion */
"Delete now" = "Delete now";

/* No comment provided by engineer. */
"Deleted user" = "Deleted user";

/* No comment provided by engineer. */
"Deleting message" = "Eliminazione del messaggio";

/* No comment provided by engineer. */
"Deleting poll draft failed" = "Deleting poll draft failed";

/* No comment provided by engineer. */
"Demote from moderator" = "Declassa da moderatore";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Negato";

/* No comment provided by engineer. */
"Description" = "Descrizione";

/* No comment provided by engineer. */
"Description cannot be longer than 500 characters" = "Description cannot be longer than 500 characters";

/* No comment provided by engineer. */
"Details" = "Details";

/* No comment provided by engineer. */
"detected" = "detected";

/* No comment provided by engineer. */
"Detecting language" = "Detecting language";

/* No comment provided by engineer. */
"Diagnostics" = "Diagnostica";

/* No comment provided by engineer. */
"Disable" = "Disabilita";

/* No comment provided by engineer. */
"Disable absence" = "Disable absence";

/* No comment provided by engineer. */
"Disable blur" = "Disable blur";

/* speaker = Loudspeaker, device */
"Disable speaker" = "Disable speaker";

/* No comment provided by engineer. */
"Disconnected" = "Disconnesso";

/* No comment provided by engineer. */
"Dismiss" = "Annulla";

/* No comment provided by engineer. */
"Dismiss notification" = "Cancella notifica";

/* No comment provided by engineer. */
"Do not disturb" = "Non disturbare";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Do you really want to clear the file cache?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Do you really want to clear the image cache?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Vuoi davvero eliminare tutti i messaggi in questa conversazione?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation for everyone?" = "Do you really want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Do you really want to end this poll?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Vuoi davvero disconnetterti da questo account?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Vuoi davvero rimuovere questo account?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Vuoi connetterti comunque al server?";

/* No comment provided by engineer. */
"Do you want to delete this conversation?" = "Do you want to delete this conversation?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Vuoi abilitare la tua foitocamera?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Vuoi unirti a questa chiamata?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Vuoi condividere '%@' nella conversazione?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Do you want to stop the recording?";

/* No comment provided by engineer. */
"Don't clear" = "Non cancellare";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "Double tap to dismiss authentication dialog";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Doppio tocco per annullare le opzioni di condivisione";

/* No comment provided by engineer. */
"Double tap to display call options" = "Double tap to display call options";

/* A menu to show additional options for the current conversation */
"Double tap to display option menu" = "Double tap to display option menu";

/* No comment provided by engineer. */
"Double tap to display thread notification level options" = "Double tap to display thread notification level options";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Tocca due volte per modificare il tuo profilo ";

/* No comment provided by engineer. */
"Double tap to enable or disable 'Call without notification' option" = "Double tap to enable or disable 'Call without notification' option";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Doppio tocco per abilitare o disabilitare la fotocamera";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Doppio tocco per abilitare o disabilitare il microfono";

/* speaker = Loudspeaker, device */
"Double tap to enable or disable the speaker" = "Doppio tocco per abilitare o disabilitare l'altoparlante";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Tocca due volte per terminare la modifica del profilo ";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Doppio tocco per le informazioni della conversazione";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Doppio tocco per il profilo dell'utente e le impostazioni dell'applicazione";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Doppio tocco per riagganciare la chiamata";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Double tap to lower hand";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Doppio tocco per aprire il gestore dei file";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Tocca due volte per selezionare percorsi audio diversi";

/* No comment provided by engineer. */
"Double tap to send message" = "Doppio tocco per inviare il messaggio";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Doppio tocco per condividere con le conversazioni selezionate";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Double tap to show more actions";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Doppio tocco per mostrare o nascondere la chat";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Doppio tocco per iniziare una videochiamata";

/* No comment provided by engineer. */
"Double tap to start a voice only call" = "Double tap to start a voice only call";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Double tap to stop recording";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Doppio tocco per passare da chiamata vocale a video";

/* No comment provided by engineer. */
"Duplicate session" = "Duplica sessione";

/* Edit a message or room participants */
"Edit" = "Modifica";

/* No comment provided by engineer. */
"Edit attendees" = "Edit attendees";

/* No comment provided by engineer. */
"Edit thread details" = "Edit thread details";

/* A message was edited */
"edited" = "edited";

/* A message was edited by ... */
"edited by" = "edited by";

/* A message was edited by ... */
"Edited by" = "Edited by";

/* No comment provided by engineer. */
"Editing Message" = "Modifica del messaggio";

/* No comment provided by engineer. */
"Editing poll draft" = "Editing poll draft";

/* No comment provided by engineer. */
"Editing poll failed" = "Editing poll failed";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Either you don't have chat permission or the conversation is read-only.";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Empty summary response" = "Empty summary response";

/* No comment provided by engineer. */
"Enable" = "Abilita";

/* No comment provided by engineer. */
"Enable blur" = "Enable blur";

/* No comment provided by engineer. */
"Enable screensharing" = "Enable screensharing";

/* No comment provided by engineer. */
"Enable speaker" = "Enable speaker";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* No comment provided by engineer. */
"End call" = "End call";

/* No comment provided by engineer. */
"End call for everyone" = "End call for everyone";

/* No comment provided by engineer. */
"End poll" = "End poll";

/* No comment provided by engineer. */
"Enter a new password" = "Enter a new password";

/* No comment provided by engineer. */
"Enter a password" = "Inserisci una password";

/* No comment provided by engineer. */
"Error creating server path for upload" = "Error creating server path for upload";

/* No comment provided by engineer. */
"Error occurred when creating a reminder" = "Error occurred when creating a reminder";

/* No comment provided by engineer. */
"Error occurred while editing a message" = "Error occurred while editing a message";

/* External signaling used */
"External" = "Esterno";

/* No comment provided by engineer. */
"Failed to accept invitation" = "Failed to accept invitation";

/* No comment provided by engineer. */
"Failed to check or create attachment folder" = "Failed to check or create attachment folder";

/* No comment provided by engineer. */
"Failed to clear reminder" = "Failed to clear reminder";

/* No comment provided by engineer. */
"Failed to connect to %@" = "Connessione non riuscita a %@";

/* No comment provided by engineer. */
"Failed to forward message" = "Inoltro del messaggio non riuscito";

/* No comment provided by engineer. */
"Failed to get calendar to schedule a meeting" = "Failed to get calendar to schedule a meeting";

/* No comment provided by engineer. */
"Failed to reject invitation" = "Failed to reject invitation";

/* No comment provided by engineer. */
"Failed to send message" = "Invio del messaggio non riuscito";

/* No comment provided by engineer. */
"Failed to share recording" = "Failed to share recording";

/* No comment provided by engineer. */
"Failed to unban selected entry" = "Failed to unban selected entry";

/* No comment provided by engineer. */
"Federated" = "Federato";

/* No comment provided by engineer. */
"Fetching status …" = "Recupero dello stato...";

/* Filename of a file */
"File" = "File";

/* No comment provided by engineer. */
"Files" = "File";

/* No comment provided by engineer. */
"Filter and sort conversations" = "Filter and sort conversations";

/* Title for available conversations filters */
"Filters" = "Filters";

/* No comment provided by engineer. */
"First day" = "First day";

/* No comment provided by engineer. */
"Follow conversation settings" = "Follow conversation settings";

/* No comment provided by engineer. */
"For password reset and notifications" = "Per ripristino della password e notifiche";

/* No comment provided by engineer. */
"Format" = "Formato";

/* No comment provided by engineer. */
"Forward" = "Inoltra";

/* No comment provided by engineer. */
"Forward to" = "Inoltra a";

/* 'From' which language user wants to translate text */
"From" = "From";

/* from Alice at nextcloud.local */
"from %@ at %@" = "from %1$@ at %2$@";

/* No comment provided by engineer. */
"Full name" = "Nome completo ";

/* No comment provided by engineer. */
"Generate summary" = "Generate summary";

/* No comment provided by engineer. */
"Generating summary of unread messages" = "Generating summary of unread messages";

/* No comment provided by engineer. */
"Generating summary of unread messages failed" = "Generating summary of unread messages failed";

/* No comment provided by engineer. */
"Get source code" = "Ottieni codice sorgente";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API error";

/* Give consent to the recording of the call and join that call */
"Give consent and join call" = "Give consent and join call";

/* No comment provided by engineer. */
"Go to message" = "Go to message";

/* Show group conversations before private ones */
"Group first" = "Group first";

/* No comment provided by engineer. */
"guest" = "ospite";

/* No comment provided by engineer. */
"Guest" = "Ospite";

/* No comment provided by engineer. */
"Guests access" = "Accesso ospiti";

/* No comment provided by engineer. */
"Guests app enabled?" = "Guests app enabled?";

/* No comment provided by engineer. */
"Hang up" = "Riaggancia";

/* TRANSLATORS this is a video quality option (Video quality : HD) */
"HD" = "HD";

/* No comment provided by engineer. */
"Hide" = "Hide";

/* TRANSLATORS this is a video quality option (Video quality : High) */
"High" = "Alta";

/* No comment provided by engineer. */
"hours" = "ore";

/* No comment provided by engineer. */
"How do you want to join the call?" = "How do you want to join the call?";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Se elimini la conversazione, sarà eliminata anche per %@";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Se abiliti la fotocamera, questa chiamata sarà interrotta per qualche secondo.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "If you're using multiple servers, you need to check all of them.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Images, files, voice messages…";

/* No comment provided by engineer. */
"Import account" = "Importa account";

/* No comment provided by engineer. */
"Important conversation" = "Important conversation";

/* No comment provided by engineer. */
"in" = "in";

/* No comment provided by engineer. */
"Include calls in call history" = "Include calls in call history";

/* No comment provided by engineer. */
"Incoming call" = "Chiamata in entrata";

/* No comment provided by engineer. */
"Incoming silent call" = "Incoming silent call";

/* Message is pinned indefinitely */
"Indefinitely" = "Indefinitely";

/* Internal signaling used */
"Internal" = "Interni";

/* Internal note about why a user/guest was banned */
"Internal note" = "Internal note";

/* No comment provided by engineer. */
"Invalid date range" = "Invalid date range";

/* No comment provided by engineer. */
"Invalid email address" = "Invalid email address";

/* No comment provided by engineer. */
"Invalid end date" = "Invalid end date";

/* No comment provided by engineer. */
"Invalid server address" = "Indirizzo email non valido";

/* No comment provided by engineer. */
"Invalid start date" = "Invalid start date";

/* No comment provided by engineer. */
"Invisible" = "Invisibile";

/* No comment provided by engineer. */
"Invitation resent" = "Invito rispedito";

/* No comment provided by engineer. */
"Invitations resent" = "Inviti rispediti";

/* Invitation for a meeting */
"Invite all users and emails" = "Invite all users and emails";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Sembra che %@ non sia installato sul tuo server.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "Sembra che non ci sia connessione a Internet.";

/* Italic text */
"Italic" = "Italic";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Unisciti a una conversazione o iniziane una nuova";

/* No comment provided by engineer. */
"Join call" = "Join call";

/* No comment provided by engineer. */
"Join call (audio only)" = "Partecipa alla chiamata (solo audio)";

/* No comment provided by engineer. */
"Join call with video" = "Partecipa alla chiamata con il video";

/* No comment provided by engineer. */
"Join open conversations" = "Join open conversations";

/* No comment provided by engineer. */
"Join video call" = "Join video call";

/* No comment provided by engineer. */
"Keep" = "Mantieni";

/* No comment provided by engineer. */
"Last day (inclusive)" = "Last day (inclusive)";

/* Last subscription to the push notification server */
"Last subscription" = "Last subscription";

/* No comment provided by engineer. */
"Last sync" = "Ultima sincronizzazione";

/* Remind me later today about that message */
"Later today" = "Later today";

/* No comment provided by engineer. */
"Leave" = "Lascia";

/* No comment provided by engineer. */
"Leave call" = "Leave call";

/* No comment provided by engineer. */
"Leave conversation" = "Lascia la conversazione";

/* No comment provided by engineer. */
"less than a minute ago" = "meno di un minuto fa";

/* No comment provided by engineer. */
"Link https://…" = "Collegamento https://...";

/* No comment provided by engineer. */
"Linked file" = "File collegato";

/* No comment provided by engineer. */
"Load more results" = "Mostra altri risultati";

/* No comment provided by engineer. */
"Lobby" = "Ingresso";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "L'ingresso è già attivo e non sei un moderatore";

/* No comment provided by engineer. */
"Local" = "Locale";

/* No comment provided by engineer. */
"Local time: %@" = "Local time: %@";

/* No comment provided by engineer. */
"Location" = "Posizione";

/* No comment provided by engineer. */
"Location access" = "Location access";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Il servizio di geolocalizzazione è stato negato. Controlla le impostazioni.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Location service is not enabled";

/* No comment provided by engineer. */
"Locations" = "Posizioni";

/* No comment provided by engineer. */
"Lock conversation" = "Blocca conversazione";

/* No comment provided by engineer. */
"Log in" = "Accedi";

/* No comment provided by engineer. */
"Log out" = "Esci";

/* No comment provided by engineer. */
"Logged out" = "Uscito";

/* No comment provided by engineer. */
"Logs" = "Logs";

/* No comment provided by engineer. */
"Long absence message" = "Long absence message";

/* TRANSLATORS this is a video quality option (Video quality : Low) */
"Low" = "Bassa";

/* No comment provided by engineer. */
"Lower hand" = "Abbassa la mano";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Manuale";

/* No comment provided by engineer. */
"Mark as read" = "Segna come letto";

/* No comment provided by engineer. */
"Mark as unread" = "Segna come non letto";

/* No comment provided by engineer. */
"Match system contacts" = "Verifica i contatti di sistema";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Meeting created" = "Meeting created";

/* No comment provided by engineer. */
"Meeting ended" = "Meeting ended";

/* No comment provided by engineer. */
"Meeting ID" = "ID riunione";

/* No comment provided by engineer. */
"Meeting settings" = "Impostazioni della riunione";

/* 'Meetings' meaning 'Conversations that were created from a calendar event'
   Headline for a 'meeting section' */
"Meetings" = "Meetings";

/* 'Mentioned' meaning 'Mentioned conversations' */
"Mentioned" = "Mentioned";

/* Copy 'message' */
"Message" = "Message";

/* No comment provided by engineer. */
"Message copied" = "Messaggio copiato";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "Impossibile eliminare il messaggio perché è troppo datato";

/* No comment provided by engineer. */
"Message deleted successfully" = "Messaggio eliminato correttamente";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "Messaggio eliminato correttamente, ma Matterbridge è configurato e il messaggio potrebbe già essere stato distribuito ad altri servizi ";

/* No comment provided by engineer. */
"Message editing failed" = "Message editing failed";

/* No comment provided by engineer. */
"Message expiration" = "Message expiration";

/* Copy 'link' to a message */
"Message link" = "Message link";

/* No comment provided by engineer. */
"Message link copied" = "Message link copied";

/* No comment provided by engineer. */
"Message pinned" = "Message pinned";

/* No comment provided by engineer. */
"Message preview will be disabled in conversation list and notifications" = "Message preview will be disabled in conversation list and notifications";

/* No comment provided by engineer. */
"Message rescheduling failed" = "Message rescheduling failed";

/* No comment provided by engineer. */
"Message scheduling failed" = "Message scheduling failed";

/* No comment provided by engineer. */
"Message successfully edited" = "Message successfully edited";

/* No comment provided by engineer. */
"Message successfully rescheduled" = "Message successfully rescheduled";

/* No comment provided by engineer. */
"Message successfully scheduled" = "Message successfully scheduled";

/* No comment provided by engineer. */
"Message unpinned" = "Message unpinned";

/* No comment provided by engineer. */
"Messages" = "Messaggi";

/* No comment provided by engineer. */
"Microphone" = "Microfono";

/* No comment provided by engineer. */
"Microphone access" = "Microphone access";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "L'accesso al microfono non è consentito. Controlla le tue impostazioni.";

/* No comment provided by engineer. */
"Microphone disabled" = "Microfono disabilitato";

/* No comment provided by engineer. */
"Microphone enabled" = "Microfono abilitato";

/* No comment provided by engineer. */
"minutes" = "minuti";

/* No comment provided by engineer. */
"Missed call from" = "Chiamata persa da ";

/* No comment provided by engineer. */
"Missing phone number information" = "Informazione del numero di telefono mancante";

/* The signaling mode used */
"Mode" = "Modalità";

/* No comment provided by engineer. */
"moderator" = "moderatore";

/* No comment provided by engineer. */
"Modification date" = "Data di modifica";

/* More menu elements */
"More" = "More";

/* No comment provided by engineer. */
"More actions" = "Altre azioni";

/* No comment provided by engineer. */
"Multiple answers" = "Multiple answers";

/* No comment provided by engineer. */
"Mute all notifications" = "Silenzia tutte le notifiche";

/* No comment provided by engineer. */
"Mute others" = "Mute others";

/* No comment provided by engineer. */
"My location" = "La mia posizione";

/* No comment provided by engineer. */
"Name" = "Nome";

/* No comment provided by engineer. */
"Nearby places" = "Luoghi nelle vicinanze";

/* No comment provided by engineer. */
"Network available" = "Rete presente";

/* No comment provided by engineer. */
"Network not available" = "Rete assente";

/* Never subscribed to the push notification server */
"Never subscribed" = "Never subscribed";

/* No comment provided by engineer. */
"New conversation" = "Nuova conversazione";

/* No comment provided by engineer. */
"New poll" = "New poll";

/* Remind me next week about that message */
"Next week" = "Next week";

/* No comment provided by engineer. */
"Nextcloud server not found" = "Server Nextcloud non trovato";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No actions available" = "No actions available";

/* No comment provided by engineer. */
"No active account found" = "No active account found";

/* No comment provided by engineer. */
"No active bots" = "No active bots";

/* No comment provided by engineer. */
"No AI provider available or summarizing failed" = "No AI provider available or summarizing failed";

/* No comment provided by engineer. */
"No banned users or guests" = "No banned users or guests";

/* No comment provided by engineer. */
"No bots available for this conversation" = "No bots available for this conversation";

/* No comment provided by engineer. */
"No description provided" = "Nessuna descrizione fornita";

/* No comment provided by engineer. */
"No files in here" = "Nessun file qui";

/* 'No filter' meaning 'No filter will be applied in conversations list' */
"No filter" = "No filter";

/* No comment provided by engineer. */
"No followed threads" = "No followed threads";

/* Do not group conversations by type */
"No grouping" = "No grouping";

/* No comment provided by engineer. */
"No messages found to summarize" = "No messages found to summarize";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Ancora nessun messaggio, inizia la conversazione!";

/* No comment provided by engineer. */
"No participants found" = "Nessun partecipante trovato";

/* No comment provided by engineer. */
"No permission to join this conversation" = "No permission to join this conversation";

/* No comment provided by engineer. */
"No poll drafts saved yet" = "No poll drafts saved yet";

/* No comment provided by engineer. */
"No recent threads" = "No recent threads";

/* No comment provided by engineer. */
"No response from server" = "Nessuna risposta dal server";

/* No comment provided by engineer. */
"No results found" = "Nessun risultato trovato";

/* No comment provided by engineer. */
"No shared items" = "Nessun elemento condiviso";

/* No comment provided by engineer. */
"No upcoming events" = "No upcoming events";

/* No comment provided by engineer. */
"No user found" = "No user found";

/* TRANSLATORS this is a video quality option (Video quality : Normal) */
"Normal" = "Normale";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "Not requested";

/* No comment provided by engineer. */
"Note to self" = "Note to self";

/* Internal note for moderators, usually a reason for this ban */
"Note:" = "Note:";

/* No comment provided by engineer. */
"Notifications" = "Notifiche";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Notifications app enabled?";

/* No comment provided by engineer. */
"Notify about calls" = "Notify about calls";

/* Indicates an event happening right now */
"Now" = "Adesso";

/* No comment provided by engineer. */
"Off" = "Spenta";

/* No comment provided by engineer. */
"Offline" = "Non in linea";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Non in linea, visualizzati solo messaggi scaricati";

/* No comment provided by engineer. */
"OK" = "OK";

/* Will be used as the caller name when a VoIP notification can't be decrypted */
"Old account" = "Old account";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Una volta terminata una conversazione, per rientrare in una conversazione chiusa, è necessario un invito. È possibile rientrare in una conversazione aperta in qualsiasi momento.";

/* No comment provided by engineer. */
"Once a conversation is unarchived, it will be shown by default again." = "Once a conversation is unarchived, it will be shown by default again.";

/* No comment provided by engineer. */
"Online" = "In linea";

/* No comment provided by engineer. */
"Online status" = "Stato in linea";

/* No comment provided by engineer. */
"Only audio and screen shares" = "Only audio and screen shares";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "È possibile eliminare solo i normali messaggi di chat";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Sincronizzazione solo con i server affidabili";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Visibile solo alle persone trovate con l'integrazione del numero di telefono";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Visibile solo alle persone in questa istanza e agli ospiti";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Open app settings" = "Open app settings";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Apri la conversazione agli utenti registrati";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Apri conversazioni";

/* No comment provided by engineer. */
"Open in %@" = "Apri con %@";

/* No comment provided by engineer. */
"Open in Google Maps" = "Open in Google Maps";

/* No comment provided by engineer. */
"Open in Maps" = "Open in Maps";

/* A menu to show additional options for the current conversation */
"Option menu" = "Option menu";

/* No comment provided by engineer. */
"Other Accounts" = "Other Accounts";

/* No comment provided by engineer. */
"Other participants" = "Other participants";

/* No comment provided by engineer. */
"Others" = "Altri";

/* No comment provided by engineer. */
"Outgoing call" = "Outgoing call";

/* No comment provided by engineer. */
"Outgoing silent call" = "Outgoing silent call";

/* Owner of a repository */
"Owner" = "Proprietario";

/* No comment provided by engineer. */
"Participants" = "Participants";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"Password copied" = "Password copied";

/* No comment provided by engineer. */
"Password is secure" = "Password is secure";

/* No comment provided by engineer. */
"Password needs to be at least %d characters long" = "Password needs to be at least %d characters long";

/* No comment provided by engineer. */
"Password protection" = "Password protection";

/* No comment provided by engineer. */
"Pending invitations" = "Pending invitations";

/* No comment provided by engineer. */
"Phone number" = "Numero di telefono";

/* No comment provided by engineer. */
"Phone number integration" = "Integrazione numero di telefono";

/* No comment provided by engineer. */
"Phone number set successfully" = "Numero di telefono impostato correttamente";

/* No comment provided by engineer. */
"Photo Library" = "Raccolta foto";

/* No comment provided by engineer. */
"Photo library access" = "Photo library access";

/* No comment provided by engineer. */
"Pick date & time" = "Pick date & time";

/* Pin a message to be always visible in the chat */
"Pin message" = "Pin message";

/* Message was pinned at … */
"Pinned at %@" = "Pinned at %@";

/* A message was pinned by ... */
"pinned by" = "pinned by";

/* No comment provided by engineer. */
"Pinned messages" = "Pinned messages";

/* Message is pinned until … */
"Pinned until %@" = "Pinned until %@";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Controlla di aver inserito un indirizzo di server valido.";

/* No comment provided by engineer. */
"Please check that you entered the correct Nextcloud server address." = "Controlla di aver inserito l'indirizzo giusto del server Nextcloud.";

/* No comment provided by engineer. */
"Please check that you entered the correct server address." = "Please check that you entered the correct server address.";

/* No comment provided by engineer. */
"Please contact your system administrator." = "Please contact your system administrator.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Aggiorna il tuo server con l'ultima versione disponibile di %@.";

/* No comment provided by engineer. */
"Please update." = "Please update.";

/* No comment provided by engineer. */
"Poll" = "Sondaggio";

/* No comment provided by engineer. */
"Poll draft" = "Poll draft";

/* No comment provided by engineer. */
"Poll draft has been saved" = "Poll draft has been saved";

/* No comment provided by engineer. */
"Poll drafts" = "Poll drafts";

/* No comment provided by engineer. */
"Poll results" = "Poll results";

/* No comment provided by engineer. */
"Polls" = "Sondaggi";

/* No comment provided by engineer. */
"Preview" = "Anteprima";

/* No comment provided by engineer. */
"Privacy" = "Riservatezza";

/* No comment provided by engineer. */
"Private" = "Privato";

/* Show private conversations before group ones */
"Private first" = "Private first";

/* No comment provided by engineer. */
"Profile" = "Profilo";

/* No comment provided by engineer. */
"Profile picture" = "Immagine di profilo";

/* No comment provided by engineer. */
"Promote to moderator" = "Promuovi a moderatore";

/* No comment provided by engineer. */
"Published" = "Pubblicato";

/* No comment provided by engineer. */
"Push notifications" = "Notifiche push";

/* No comment provided by engineer. */
"Question" = "Domanda";

/* No comment provided by engineer. */
"Raise hand" = "Alza la mano";

/* No comment provided by engineer. */
"Reachable?" = "Raggiungibile?";

/* No comment provided by engineer. */
"Reactions" = "Reazioni";

/* No comment provided by engineer. */
"Read status" = "Stato di lettura";

/* No comment provided by engineer. */
"Received call from an old account" = "Received call from an old account";

/* No comment provided by engineer. */
"Recent threads" = "Recent threads";

/* No comment provided by engineer. */
"Record voice message" = "Registra messaggio vocale";

/* No comment provided by engineer. */
"Recording" = "Registrazione";

/* No comment provided by engineer. */
"Recording consent is required" = "Recording consent is required";

/* No comment provided by engineer. */
"Recording consent required for joining the call" = "Recording consent required for joining the call";

/* No comment provided by engineer. */
"Recordings" = "Registrazioni";

/* No comment provided by engineer. */
"Redo" = "Rifai";

/* No comment provided by engineer. */
"Reference API supported?" = "Reference API supported?";

/* No comment provided by engineer. */
"Reject" = "Reject";

/* No comment provided by engineer. */
"Reminder was successfully cleared" = "Reminder was successfully cleared";

/* No comment provided by engineer. */
"Reminder was successfully set" = "Reminder was successfully set";

/* No comment provided by engineer. */
"Remote server is unreachable" = "Remote server is unreachable";

/* No comment provided by engineer. */
"Remove" = "Rimuovi";

/* No comment provided by engineer. */
"Remove account" = "Rimuovi account";

/* No comment provided by engineer. */
"Remove from favorites" = "Rimuovi dai preferiti";

/* No comment provided by engineer. */
"Remove group and members" = "Rimuovi gruppo e membri";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Remove old duplicate entries and leave only the most recent entries.";

/* No comment provided by engineer. */
"Remove participant" = "Rimuovi partecipante";

/* No comment provided by engineer. */
"Remove password" = "Rimuovi password";

/* No comment provided by engineer. */
"Remove team and members" = "Remove team and members";

/* Replacement in case of out of office */
"Replacement" = "Replacement";

/* Replacement in case of out of office */
"Replacement (optional)" = "Replacement (optional)";

/* No comment provided by engineer. */
"Reply" = "Rispondi";

/* No comment provided by engineer. */
"Reply privately" = "Rispondi in privato";

/* Name of a repository */
"Repo" = "Repo";

/* Reschedule a message that is send later */
"Reschedule" = "Reschedule";

/* Reschedule a message that is send later with a notification */
"Reschedule with notification" = "Reschedule with notification";

/* Reschedule a message that is send later without a notification */
"Reschedule without notification" = "Reschedule without notification";

/* No comment provided by engineer. */
"Resend" = "Invia di nuovo";

/* No comment provided by engineer. */
"Resend invitation" = "Rispedisci invito";

/* No comment provided by engineer. */
"Resend invitations" = "Rispedisci inviti";

/* Title for a section where different reset options are shown */
"Reset" = "Reset";

/* Replacement in case of out of office */
"Reset replacement" = "Reset replacement";

/* Results of a poll */
"Results" = "Risultati";

/* No comment provided by engineer. */
"Retry" = "Riprova";

/* Save conversation description */
"Save" = "Salva";

/* No comment provided by engineer. */
"Save as draft" = "Save as draft";

/* No comment provided by engineer. */
"Save password" = "Save password";

/* No comment provided by engineer. */
"Save to 'Note to self'" = "Save to 'Note to self'";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Saluta i tuoi amici e i tuoi colleghi!";

/* No comment provided by engineer. */
"Scan QR code" = "Scan QR code";

/* Noun. 'Schedule' of a meeting */
"Schedule" = "Schedule";

/* No comment provided by engineer. */
"Schedule a meeting" = "Schedule a meeting";

/* No comment provided by engineer. */
"Scheduled messages" = "Scheduled messages";

/* No comment provided by engineer. */
"Screensharing stopped" = "Screensharing stopped";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* No comment provided by engineer. */
"Search for places" = "Cerca luoghi";

/* No comment provided by engineer. */
"Select" = "Selezionare";

/* Replacement in case of out of office */
"Select a replacement" = "Select a replacement";

/* No comment provided by engineer. */
"Select language" = "Select language";

/* Copy a 'selection' of a message */
"Selection" = "Selection";

/* No comment provided by engineer. */
"Send" = "Invia";

/* No comment provided by engineer. */
"Send a reaction" = "Send a reaction";

/* No comment provided by engineer. */
"Send call notification" = "Send call notification";

/* No comment provided by engineer. */
"Send later" = "Send later";

/* No comment provided by engineer. */
"Send later without notification" = "Send later without notification";

/* No comment provided by engineer. */
"Send message" = "Invia messaggio";

/* Send a message now */
"Send now" = "Send now";

/* No comment provided by engineer. */
"Send without notification" = "Send without notification";

/* No comment provided by engineer. */
"Send/Accept" = "Invia/Accetta";

/* No comment provided by engineer. */
"Sending no invitations" = "Sending no invitations";

/* No comment provided by engineer. */
"Sensitive conversation" = "Sensitive conversation";

/* A message has been sent without notifications */
"Sent without notification" = "Sent without notification";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Server address https://…" = "Indirizzo server https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Il Server è attualmente in manutenzione";

/* No comment provided by engineer. */
"Server not found" = "Server non trovato";

/* No comment provided by engineer. */
"Set" = "Imposta";

/* No comment provided by engineer. */
"Set password" = "imposta password";

/* Remind me later about that message */
"Set reminder" = "Set reminder";

/* No comment provided by engineer. */
"Set status message" = "Imposta messaggio di stato";

/* No comment provided by engineer. */
"Settings" = "Impostazioni";

/* No comment provided by engineer. */
"Share" = "Condividi";

/* No comment provided by engineer. */
"Share a file from your Nextcloud" = "Condividi un file dal tuo Nextcloud";

/* No comment provided by engineer. */
"Share current location" = "Condividi la posizione attuale";

/* No comment provided by engineer. */
"Share link" = "Collegamento di condivisione";

/* No comment provided by engineer. */
"Share location" = "Condividi posizione";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "Condividi posizione della puntina";

/* No comment provided by engineer. */
"Share to chat" = "Share to chat";

/* No comment provided by engineer. */
"Share with" = "Condividi con";

/* No comment provided by engineer. */
"Shared items" = "Shared items";

/* No comment provided by engineer. */
"Shared location" = "Posizione condivisa";

/* No comment provided by engineer. */
"Sharing to a federated conversation is not supported." = "Sharing to a federated conversation is not supported.";

/* No comment provided by engineer. */
"Short absence status" = "Short absence status";

/* No comment provided by engineer. */
"Short absence status is too long" = "Short absence status is too long";

/* No comment provided by engineer. */
"Show more…" = "Show more…";

/* No comment provided by engineer. */
"Signaling" = "Segnalazione";

/* No comment provided by engineer. */
"SIP dial-in" = "Accesso SIP";

/* No comment provided by engineer. */
"Skip" = "Salta";

/* No comment provided by engineer. */
"Slide to cancel" = "Scorri per annullare";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Alcuni messaggi non mostrati saranno scaricati quando in linea";

/* No comment provided by engineer. */
"Someone voted on the poll {poll}" = "Someone voted on the poll {poll}";

/* Title for conversations sorting options */
"Sort conversations" = "Sort conversations";

/* No comment provided by engineer. */
"Source code" = "Source code";

/* speaker = Loudspeaker, device */
"Speaker" = "Altoparlante";

/* speaker = Loudspeaker, device */
"Speaker disabled" = "Altoparlante disabilitato";

/* speaker = Loudspeaker, device */
"Speaker enabled" = "Altoparlante abilitato";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Speech recognition access is not allowed. Check your settings.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Speech recognition failed";

/* No comment provided by engineer. */
"Start a new group conversation" = "Start a new group conversation";

/* No comment provided by engineer. */
"Start call" = "Start call";

/* No comment provided by engineer. */
"Start call silently" = "Start call silently";

/* No comment provided by engineer. */
"Start recording" = "Start recording";

/* No comment provided by engineer. */
"Start time" = "Ora di inizio";

/* No comment provided by engineer. */
"Start video call" = "Start video call";

/* No comment provided by engineer. */
"Start video call silently" = "Start video call silently";

/* No comment provided by engineer. */
"Status" = "Stato";

/* No comment provided by engineer. */
"Status message" = "Messaggio di stato";

/* Action to 'Stop' a recording */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop recording" = "Stop recording";

/* No comment provided by engineer. */
"Stop screensharing" = "Stop screensharing";

/* Strikethrough text */
"Strikethrough" = "Barrato";

/* No comment provided by engineer. */
"STUN servers" = "Server STUN";

/* No comment provided by engineer. */
"Submit vote" = "Submit vote";

/* No comment provided by engineer. */
"Switch account" = "Switch account";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Switching to another conversation …";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Sincronizza con server affidabili e la rubrica globale e pubblica";

/* Talk to a user */
"Talk to" = "Talk to";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Tieni premuto per registrare un messaggio vocale";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Tieni premuto per registrare un messaggio vocale, rilascia il pulsante per inviarlo.";

/* No comment provided by engineer. */
"Test failed" = "Test failed";

/* No comment provided by engineer. */
"Test push notifications" = "Test push notifications";

/* No comment provided by engineer. */
"Test results" = "Test results";

/* No comment provided by engineer. */
"Test results copied" = "Test results copied";

/* No comment provided by engineer. */
"The app is too old and no longer supported by this server." = "The app is too old and no longer supported by this server.";

/* No comment provided by engineer. */
"The call for this event ended. Do you want to delete this conversation for everyone?" = "The call for this event ended. Do you want to delete this conversation for everyone?";

/* No comment provided by engineer. */
"The call has been running for one hour" = "The call has been running for one hour";

/* No comment provided by engineer. */
"The call might be recorded" = "The call might be recorded";

/* No comment provided by engineer. */
"The password is wrong" = "La password è errata";

/* No comment provided by engineer. */
"The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call." = "The recording might include your voice, video from camera, and screen share. Your consent is required before joining the call.";

/* No comment provided by engineer. */
"The token might be used already or is expired. Please generate a new QR code and retry." = "The token might be used already or is expired. Please generate a new QR code and retry.";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "Non esiste un account per l'utente %1$@ nel server %2$@ configurato in questa applicazione.";

/* No comment provided by engineer. */
"This call is being recorded" = "This call is being recorded";

/* No comment provided by engineer. */
"This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation." = "This conversation is attached to a calendar event. Edit the event to change the name/description of the conversation.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Questa conversazione è in sola lettura";

/* No comment provided by engineer. */
"This conversation will be automatically deleted for everyone in %ld days of no activity." = "This conversation will be automatically deleted for everyone in %ld days of no activity.";

/* No comment provided by engineer. */
"This is the web address you use to access your server in your web browser." = "This is the web address you use to access your server in your web browser.";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Questa riunione è programmata per";

/* No comment provided by engineer. */
"This might take a moment" = "This might take a moment";

/* No comment provided by engineer. */
"This summary is AI generated and may contain mistakes." = "This summary is AI generated and may contain mistakes.";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "This usually indicates that this device was previously used for an account, which was not properly removed from the server.";

/* No comment provided by engineer. */
"This week" = "Questa settimana";

/* Remind me this weekend about that message */
"This weekend" = "This weekend";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "This will impact the functionality of this app. Please review your settings.";

/* No comment provided by engineer. */
"Thread" = "Thread";

/* No comment provided by engineer. */
"Thread notification level button" = "Thread notification level button";

/* No comment provided by engineer. */
"Thread title" = "Thread title";

/* No comment provided by engineer. */
"Threads" = "Threads";

/* No comment provided by engineer. */
"Title" = "Title";

/* 'To' which language user wants to translate text */
"To" = "To";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "To resolve this issue, use the web interface and go to \"Settings -> Security\".";

/* TRANSLATORS this is for sending something 'to' a user. E.g. 'To: John Doe' */
"To:" = "A:";

/* No comment provided by engineer. */
"Today" = "Oggi";

/* Remind me tomorrow about that message */
"Tomorrow" = "Tomorrow";

/* No comment provided by engineer. */
"Too many requests, please try again later" = "Too many requests, please try again later";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Trascrivere";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Trascrizione";

/* No comment provided by engineer. */
"Translate" = "Translate";

/* No comment provided by engineer. */
"Translation" = "Translation";

/* No comment provided by engineer. */
"Translation failed" = "Translation failed";

/* Waiting message when trying to login with QR code */
"Trying to login…" = "Trying to login…";

/* No comment provided by engineer. */
"TURN servers" = "Server TURN";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Nome utente Twitter @...";

/* No comment provided by engineer. */
"Typing indicator" = "Typing indicator";

/* No comment provided by engineer. */
"Typing indicators are only available when using a high performance backend (HPB)" = "Typing indicators are only available when using a high performance backend (HPB)";

/* No comment provided by engineer. */
"Unable to get context of the message" = "Unable to get context of the message";

/* No comment provided by engineer. */
"Unable to get conversation of the message" = "Unable to get conversation of the message";

/* No comment provided by engineer. */
"Unable to load file" = "Impossibile caricare il file";

/* No comment provided by engineer. */
"Unable to open file" = "Impossibile aprire il file";

/* No comment provided by engineer. */
"Unable to validate password right now" = "Unable to validate password right now";

/* No comment provided by engineer. */
"Unarchive conversation" = "Recupera la conversazione dall'archivio";

/* No comment provided by engineer. */
"Unavailable" = "Non disponibile";

/* No comment provided by engineer. */
"Unban" = "Unban";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "Under \"Devices & sessions\" check if there are duplicate entries for the same device.";

/* No comment provided by engineer. */
"Undo" = "Annulla";

/* No comment provided by engineer. */
"Undo Typing" = "Annulla digitazione";

/* No comment provided by engineer. */
"Unknown" = "Sconosciuto";

/* No comment provided by engineer. */
"Unknown error" = "Errore sconosciuto";

/* No comment provided by engineer. */
"Unknown error occurred" = "Si è verificato un errore sconosciuto";

/* No comment provided by engineer. */
"Unpin" = "Unpin";

/* No comment provided by engineer. */
"Unpin message" = "Unpin message";

/* 'Unread' meaning 'Unread conversations' */
"Unread" = "Unread";

/* No comment provided by engineer. */
"Unread mentions" = "Menzioni non lette";

/* No comment provided by engineer. */
"Unread messages" = "Messaggi non letti";

/* Calling is not supported */
"Unsupported" = "Unsupported";

/* No comment provided by engineer. */
"Update" = "Update";

/* No comment provided by engineer. */
"Updated notification settings" = "Updated notification settings";

/* No comment provided by engineer. */
"Upload failed" = "Caricamento non riuscito";

/* No comment provided by engineer. */
"Uploading %ld elements" = "Caricamento di %ld elementi";

/* No comment provided by engineer. */
"User" = "Utente";

/* No comment provided by engineer. */
"User profile and settings" = "Profilo utente e impostazioni";

/* No comment provided by engineer. */
"User status supported?" = "User status supported?";

/* No comment provided by engineer. */
"User storage quota exceeded" = "User storage quota exceeded";

/* No comment provided by engineer. */
"Users" = "Utenti";

/* No comment provided by engineer. */
"Validating password…" = "Validating password…";

/* No comment provided by engineer. */
"Version" = "Versione";

/* Join a call in video call mode */
"Video call" = "Chiamata video";

/* No comment provided by engineer. */
"Video quality" = "Qualità video";

/* Conversation visibility settings */
"Visibility" = "Visibilità";

/* No comment provided by engineer. */
"Voice messages" = "Messaggi vocali";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "In attesa che %@ si unisca alla chiamata…";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "In attesa che altri si uniscano alla chiamata…";

/* No comment provided by engineer. */
"Website" = "Sito web";

/* No comment provided by engineer. */
"What is your status?" = "Qual è il tuo stato?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "Scrivi messaggio, @ per menzionare qualcuno…";

/* No comment provided by engineer. */
"Yes" = "Sì";

/* No comment provided by engineer. */
"Yesterday" = "Ieri";

/* No comment provided by engineer. */
"You" = "Tu";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You added {user0} and %ld more participants" = "You added {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You added {user0} and {user1}" = "You added {user0} and {user1}";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants joined the call" = "You and %ld more participants joined the call";

/* Please put %ld placeholder in the correct position on the translated text but do not translate it */
"You and %ld more participants left the call" = "You and %ld more participants left the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} joined the call" = "You and {actor0} joined the call";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"You and {actor0} left the call" = "You and {actor0} left the call";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Stai attualmente aspettando nell'ingresso";

/* No comment provided by engineer. */
"You are not allowed to add or remove reactions in this conversation" = "You are not allowed to add or remove reactions in this conversation";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Non fai parte di alcuna conversazione";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Non fai parte di alcuna conversazione. Premi + per iniziarne una.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Puoi impostare il tuo numero di telefono in modo che gli altri utenti ti trovino";

/* No comment provided by engineer. */
"You cleared the history of the conversation" = "You cleared the history of the conversation";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and %ld more participants from moderators" = "You demoted {user0} and %ld more participants from moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You demoted {user0} and {user1} from moderators" = "You demoted {user0} and {user1} from moderators";

/* No comment provided by engineer. */
"You demoted {user} from moderator" = "You demoted {user} from moderator";

/* No comment provided by engineer. */
"You ended the poll {poll}" = "You ended the poll {poll}";

/* No comment provided by engineer. */
"You have %ld pending invitations" = "You have %ld pending invitations";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Sei stato silenziato da un moderatore";

/* No comment provided by engineer. */
"You have no meetings scheduled." = "You have no meetings scheduled.";

/* No comment provided by engineer. */
"You have no unread mentions." = "You have no unread mentions.";

/* No comment provided by engineer. */
"You have no unread messages." = "You have no unread messages.";

/* No comment provided by engineer. */
"You joined the call" = "You joined the call";

/* No comment provided by engineer. */
"You left the call" = "You left the call";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "Devi promuovere un nuovo moderatore prima di poter abbandonare %@. ";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Devi promuovere un nuovo moderatore prima di poter abbandonare la conversazione";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and %ld more participants to moderators" = "You promoted {user0} and %ld more participants to moderators";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You promoted {user0} and {user1} to moderators" = "You promoted {user0} and {user1} to moderators";

/* No comment provided by engineer. */
"You promoted {user} to moderator" = "You promoted {user} to moderator";

/* No comment provided by engineer. */
"You received a new notification" = "Hai ricevuto una nuova notifica";

/* No comment provided by engineer. */
"You reconnected to the call" = "You reconnected to the call";

/* Please put {user0} and %ld placeholders in the correct position on the translated text but do not translate it */
"You removed {user0} and %ld more participants" = "You removed {user0} and %ld more participants";

/* Please put {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"You removed {user0} and {user1}" = "You removed {user0} and {user1}";

/* No comment provided by engineer. */
"You started a call" = "You started a call";

/* No comment provided by engineer. */
"You started a silent call" = "You started a silent call";

/* No comment provided by engineer. */
"You started the video recording" = "You started the video recording";

/* No comment provided by engineer. */
"You stopped the video recording" = "You stopped the video recording";

/* No comment provided by engineer. */
"Your email address" = "Il tuo indirizzo email";

/* No comment provided by engineer. */
"Your phone number" = "Il tuo numero di telefono";

/* No comment provided by engineer. */
"Your PIN" = "Il tuo PIN";

/* No comment provided by engineer. */
"Your postal address" = "Il tuo indirizzo postale";

/* 'Zammad' is a product name */
"Zammad API error" = "Zammad API error";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and %ld more participants" = "{actor0} added you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added you and {user0}" = "{actor0} added you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and %ld more participants" = "{actor0} added {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} added {user0} and {user1}" = "{actor0} added {user0} and {user1}";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants joined the call" = "{actor0} and %ld more participants joined the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} and %ld more participants left the call" = "{actor0} and %ld more participants left the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} joined the call" = "{actor0} and {actor1} joined the call";

/* Please put {actor0} and {actor1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} and {actor1} left the call" = "{actor0} and {actor1} left the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and %ld more participants from moderators" = "{actor0} demoted you and %ld more participants from moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted you and {user0} from moderators" = "{actor0} demoted you and {user0} from moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and %ld more participants from moderators" = "{actor0} demoted {user0} and %ld more participants from moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} demoted {user0} and {user1} from moderators" = "{actor0} demoted {user0} and {user1} from moderators";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and %ld more participants to moderators" = "{actor0} promoted you and %ld more participants to moderators";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted you and {user0} to moderators" = "{actor0} promoted you and {user0} to moderators";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and %ld more participants to moderators" = "{actor0} promoted {user0} and %ld more participants to moderators";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} promoted {user0} and {user1} to moderators" = "{actor0} promoted {user0} and {user1} to moderators";

/* Please put {actor0} placeholder in the correct position on the translated text but do not translate it */
"{actor0} reconnected to the call" = "{actor0} reconnected to the call";

/* Please put {actor0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and %ld more participants" = "{actor0} removed you and %ld more participants";

/* Please put {actor0} and {user0} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed you and {user0}" = "{actor0} removed you and {user0}";

/* Please put {actor0}, {user0} and %ld placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and %ld more participants" = "{actor0} removed {user0} and %ld more participants";

/* Please put {actor0}, {user0} and {user1} placeholders in the correct position on the translated text but do not translate them */
"{actor0} removed {user0} and {user1}" = "{actor0} removed {user0} and {user1}";

/* No comment provided by engineer. */
"{actor} cleared the history of the conversation" = "{actor} cleared the history of the conversation";

/* No comment provided by engineer. */
"{actor} demoted you from moderator" = "{actor} demoted you from moderator";

/* No comment provided by engineer. */
"{actor} demoted {user} from moderator" = "{actor} demoted {user} from moderator";

/* No comment provided by engineer. */
"{actor} ended the poll {poll}" = "{actor} ended the poll {poll}";

/* No comment provided by engineer. */
"{actor} joined the call" = "{actor} joined the call";

/* No comment provided by engineer. */
"{actor} left the call" = "{actor} left the call";

/* No comment provided by engineer. */
"{actor} promoted you to moderator" = "{actor} promoted you to moderator";

/* No comment provided by engineer. */
"{actor} promoted {user} to moderator" = "{actor} promoted {user} to moderator";

/* No comment provided by engineer. */
"{actor} started a call" = "{actor} started a call";

/* No comment provided by engineer. */
"{actor} started a silent call" = "{actor} started a silent call";

/* No comment provided by engineer. */
"{actor} started the video recording" = "{actor} started the video recording";

/* No comment provided by engineer. */
"{actor} stopped the video recording" = "{actor} stopped the video recording";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Nuovi messaggi";

